{
  "name": "{{en}}",
  "About us": "About us",
  "Vision": "Vision",
  "Mission": "Mission",
  "Why Elite?": "Why Elite",
  "Our Services": "Services",
  "Our Projects": "Projetcs",
  "Contact us": "Contact Us",
  "country": "Kingdom of Saudi Arabia",
  "headerS": "Development",
  "headerH": "Real estate   ",
  "headerP": "All our projects begin with the study of international best practices and their implementation with Saudi expertise and energies experienced in our real estate market, while being keen to adhere to our values, which represent the cornerstone .for building a modern future and promising civilized landmarks.  ",
  "headerBtn1": "  Request Details",
  "headerBtn2": "Contact us  ",
  "aboutP1": "Diamond Elite is a Saudi real estate development company based in the Kingdom of Saudi Arabia with a significant focus on mixed-use and healthcare projects.",
  "aboutP2": "All our projects begin with the study of international best practices and their implementation with Saudi expertise and energies experienced in our real estate market, while being keen to adhere to our values, which represent the cornerstone for building a modern future and promising civilized landmarks for Kingdom of Saudi Arabia.",
  "About": "About",
  "us": "us",
  "mainInfoH2": "Success does not occur at the moment and does not come suddenly without precedent. Rather, it is preceded by long effort, planning, perseverance, patience, follow-up, and above all, success.",
  "mainInfoH31": "Pursuit Constant development and improvement",
  "mainInfoH32": "Providing an excellent work environment suitable for employees' creativity",
  "mainInfoH33": "Applying international standards in quality system",
  "mainInfoH34": "Customer focus And make them the center of attention",
  "mainInfoH35": "Reaching excellence in the service provided",
  "mainInfoH36": "That our services reach all parts of the Kingdom",
  "msgH3": "Our message",
  "msgP1": "Providing high quality services and competitive prices.  ",
  "msgP2": "It serves everyone throughout the Kingdom of Saudi Arabia.",
  "msgP3": "Through distinguished cadres aiming to meet customer requirements and strive for their satisfaction.  ",
  "Commitment": "Commitment & honesty",
  "responsibility": "Responsibility",
  "effective": "Effective Communication",
  "clientsS": "Our customer",
  "clientsH": "You are our partners in success",
  "clientsP": "Focusing on the customer and taking care of him is one of our most important goals and focuses of attention, The customer Opinion is an indicator of excellence and success, so we have established our own policy to provide the best Customer Service whether in our services before, during or after dealing... we aim to do so To achieve customer satisfaction, communicate well with him, build excellent relationships",
  "skelaton": "The structure  ",
  "system": "Organizational",
  "stractureP": "The sharpness of the vision, the goal, and the combined efforts led to the realization of the dream and the beginning became a reality",
  "visionH": "VISION",
  "visionP": "To be at the forefront of real estate developers in the Saudi Arabia in multi-use and healthcare projects, by embedding the characteristics of excellence and creativity throughout all our services.",
  "missionH": "MISSION",
  "missionP": "Setting innovative solutions to build a modernized and civilized landmarks, through managing the development of real estate sites and creating the best standards. Starting from planning, designing, and ending with the implementation and delivery of urban products that meet the sole goal of owning our investors trust and achieve the highest investment revenues",
  "whyH1": "WHY",
  "whyH2": "Diamond",
  "whyH3": "Diamond Elite real estate development strategy is based on solid  and effective foundations to guarantee:",
  "whyH4": "Elite",
  "whyP1": "Introducing new concepts in real estate development",
  "whyP2": "Providing integrated services in the field of real estate investment",
  "whyP3": "Committing to the best quality  standards in implementing  investment projects.",
  "whyP4": "Expanding the real estate development department for partners  and investors with ambitious and distinguished projects.",
  "whyP5": "Following sustainable  methodologies in all  our projects to achieve the goal in real estate  development",
  "projectsH1": "Diamond Elite Projects  ",
  "projectsH2": "Residential Villas in Jeddah  ",
  "projectsH3": "Villa in Lu`lu district",
  "projectsH4": "Interior design of a villa in Al-Sheraa district",
  "copyrights": "All Rights Reserved © Diamond Elite Real Estate Development  ",
  "Name": "Full Name",
  "E-mail": "E-mail",
  "Mobile number": "Mobile Number",
  "message": "MESSAGE",
  "send": "send",
  "contactH": "What can we help",
  "contactH2": "you with?",
  "contactP": "CONTACT DETAILS"
}
