{
  "name": "{{ar}}",
  "About us": "من نحن",
  "Vision": "الرؤية",
  "Mission": "المهمة",
  "Why Elite?": "لماذا إيليت",
  "Our Services": "خدماتنا",
  "Our Projects": "مشاريعنا ",
  "Contact us": "تواصل معنا",
  "country": "المملكة العربية السعودية  ",
  "headerS": "إيليـت الماسـية",
  "headerH": " للتطويـر العقاري  ",
  "headerP": "تبدأ كافة مشاريعنا بدراسة أفضل الممارسات العالمية وتنفيذها بخبرات سعودية متمرسة فى سوقنا العقاري، مع الحرص على الالتزام بقيمنا والتي تمثّل حجر الأساس الأول لبناء مستقبل عصري ومعالم حضارية واعدة .لمملكتنا  ",
  "headerBtn1": "مزيد من التفاصيل    ",
  "headerBtn2": "       تواصل معنا",
  "aboutP1": "شركة إيليت الماسية هي شركة سعودية للتطوير العقاري في المملكة العربية السعودية تختص بشكل رئيسي في تطوير المشاريع المتعددة الاستخدامات والمشاريع الصحية ، حيث تستند في رؤيتها إلى إرساء معايير جديدة ومبتكرة",
  "aboutP2": "تبدأ كافة مشاريعنا بدراسة أفضل الممارسات العالمية وتنفيذها بخبرات سعودية متمرسة فى سوقنا العقاري، مع الحرص على الالتزام بقيمنا والتي تمثل حجر الأساس الأول لبناء مستقبل عصري ومعالم حضارية واعدة ",
  "About": "من",
  "us": "نحن",
  "mainInfoH2": "النجاح لا يكون وليداللحظة ولا يأتي فجأة بلامقدمات، بل يسبقهجهد طويل وتخطيطومثابرة وصبر و متابعة و قبل كل ذلك التوفيق",
  "mainInfoH31": "تطبيق المواصفات العالمية في انظمة الجودة والسلامة ",
  "mainInfoH32": "توفير بيئة عمل ممتازة ومناسبة الإبداع الموظفين",
  "mainInfoH33": "السعي الدائم للتطوير و التحسين",
  "mainInfoH34": "أن تصل خدماتنا جميع أنحاء المملكة",
  "mainInfoH35": "الوصول إلى التميز في الخدمة المقدمة",
  "mainInfoH36": "التركيز على العملاء و جعلهم محور الإهتمام",
  "msgH3": "رسالتنا",
  "msgP1": "تقديم خدمات بجودة عالية و أسعار منافسة  ",
  "msgP2": "تخدم بها الجميع على مستوى المملكة  ",
  "msgP3": "من خلال كوادر متميزة هادفين بذلك تلبية متطلبات العملاء والسعي الى رضاهم  ",
  "Commitment": "الإتصال الفعال",
  "responsibility": "المسؤولية",
  "effective": "الإلتزام و الأمانة",
  "clientsS": "عملائنا",
  "clientsH": "أنتم شركائنا في النجاح",
  "clientsP": "التركيز على العميل و الإهتمام به من أهم أهدافنا ومحاور اهتمامنا، حيث أن رأي العميل هو مؤشر التميز والنجاح لذلك وضعنا سياسة خاصة بنا لتقديم أفضل خدمة و رعاية للعميل سواء في خدماتنا قبل و أثناء وبعد التعامل ... تهدف بذلك للوصول إلى رضاء العميل و التواصل الجيد معه وبناء علاقات ممتازة وترجمة متطلباتهم إلى مواصفات نلتزم بها",
  "skelaton": "الهيكل  ",
  "system": "التنظيمـي  ",
  "stractureP": "حدة الرؤية والهدف وتكاتف الجهود أدى إلى تحقيق الحلم و أصبحت البداية واقعا",
  "visionH": "الرؤية",
  "visionP": "أن نكون في صدارة قائمة المطورين العقاريين بالمملكة العربية السعودية في مجال المشاريع المتعددة الاستخدامات والمشاريع .الصحية عبر تأصيل خصائص التميز والإبداع في كافة خدماتنا",
  "missionH": "المهمة  ",
  "missionP": "المساهمة في بناء ملامح حضارية وعصرية من خلال إدارة عملية تطوير المواقع العقارية، وابتكار أفضل الحلول ابتداء من التخطيط والتصميم وانتهاء بتنفيذ وتسليم منتجات عمرانيّة تلبي غاية المستثمرين وتكسب ثقة الشركاء",
  "whyH1": "لماذا",
  "whyH2": "إيليت",
  "whyH3": "ترتكز استراتيجيّة إيليت للتطوير العقاري على أسس ثابتة و فعالة لضمان",
  "whyH4": "الماسية",
  "whyP1": "تقديم مفاهيم جديدة في التطوير العقاري",
  "whyP2": "توفير خدمات متكاملة في مجال الاستثمار العقاري",
  "whyP3": "الالتزام بأفضل المعايير النوعيّة في تنفيذ المشاريع الاستثمارية",
  "whyP4": "توسيع دائرة التطوير العقاري للشركاء والعملاء بمشاريع طموحة ومتميزة",
  "whyP5": "اتباع منهجيات الاستدامة في كافة  مشاريعنا لتعزيز رؤية اسثمارية وواعدة",
  "projectsH1": "مشاريع ايليت الماسية",
  "projectsH2": "فلل سكنية بجدة",
  "projectsH3": "فيلا بحي اللؤلؤ",
  "projectsH4": "تصميم داخلي لفيلا بحي الشراع",
  "copyrights": " جميع الحقوق محفوظة ©إيليت الماسية للتطوير العقاري  ",
  "contactH": "بماذا نستطيع ان",
  "contactH2": "نخدمك؟",
  "contactP": "بيانات التواصل",
  "Name": "الاسم ",
  "E-mail": "البريد الإلكترونى",
  "Mobile number": "رقم الجوال",
  "message": "الرسالة",
  "send": "ارسال",
  "": ""
}
